const ru = {
    header: {
        aboutUs: "О нас",
        directions: "Направления",
        teachers: "Специалисты",
        aboutSchool: "О школе",
        infrastructure: "Инфраструктура",
        consult: "Консультации",
    },
    section1: {
        text: "Добро пожаловать в школу",
        title: "Образование-лучший ключ к успеху в жизни",
        bottomBlock: {
            first: "Учителей",
            secant: "Английский и немецкий",
            third: "Возможность работать в Германии",
        },
    },
    section2: {
        title: "Мы преподаем уже 12 лет",
        text: "В процессе обучения в техникуме занятия проводятся на узбекском и русском языках. В классных комнатах доступен высокоскоростной интернет. Дополнительно к часам в типовой учебной программе в техникуме преподаются английский и немецкий языки на основе медицинских терминов",
    },
    section3: {
        title: "Направления",
        directions: [
            {
                id: 1,
                img: "/section3/hamshiralik.webp",
                title: "Сестринское дело",
                text1: "1. Во всех лечебно-профилактических учреждениях всех видов независимо от форм собственности, районных медицинских объединениях, областных и республиканских лечебно-профилактических учреждениях;",
                text2: "2. В Республиканском научном центре скорой медицинской помощи и его филиалах, специализированных научных центрах, клиниках научно-исследовательских институтов, централизованных стерилизационных отделениях;",
                text3: "3. Семейные поликлиники из лечебные, операционные, вакцинационные и узкоспециализированные кабинеты; - осуществляет общественное здравоохранение и уход, ориентированный на пациента, в отделениях физиотерапии и реабилитации, а также выполняет функции диетолога, медсестры по лечебной физкультуре и массажу, медицинского статиста.",
            },
            {
                id: 2,
                img: "/section3/farmatsiy.webp",
                title: "Фармация",
                text1: "1. В аптеке независимо от формы собственности, принадлежащей государственному акционерному обществу 'Дори-Дармон';",
                text2: "2. В отделах аптек, реализующих готовые лекарственные препараты, парафармацевтические средства и медицинские изделия, изделия, используемые для ухода за больными, санитарно-гигиенические изделия, готовящие лекарственные растения и соки из них;",
                text3: "3. В аптеках, которые готовят лекарства для лечебно-профилактических учреждений;",
                text4: "4. Контролер-аналитик в лабораториях, в аптечных точках, реализующих (распределяющих) готовые лекарственные средства;",
                text5: "5. Работает на предприятиях по производству лекарственных средств под контролем фармацевтов с высшим образованием на должностях операторов упаковки и маркировки готовых лекарственных средств.",
            },
            {
                id: 3,
                img: "/section3/ferdsherlik.webp",
                title: "Фельдшерская работа",
                text1: "1. Республиканский научный центр скорой медицинской помощи и его филиалы, станции (отделения)скорой и неотложной медицинской помощи, специализированные научные центры, клиники научно-исследовательских институтов;",
                text2: "2. В лечебно-профилактических учреждениях всех видов, независимо от формы собственности, в КВП (сельском врачебном пункте), районных медицинских объединениях, областных и республиканских лечебных учреждениях;",
                text3: "3. В кабинетах врача семейных поликлиник, лечебных, операционных, прививочных и регистрационных отделениях физиотерапевтических и реабилитационных отделений.",
            },
        ],
    },
    section4: {
        title: "СИЛА-В ЗНАНИЯХ И МЫШЛЕНИИ",
    },
    section5: {
        title: "Направления",
        block1_text: "Фельдшерская работа",
        block2_text: "Стоматология",
        block3_text: "Сестринское дело",
        block4_text: "Фармация",
    },
    section6: {
        title: "Наши Опытные Преподаватели",
    },
    section7: {
        title: "Инфраструктура",
        text: "Для обеспечения высокого качества образования наши студенты могут воспользоваться современной и функциональной инфраструктурой, созданной с учетом всех требований современного медицинского образования.",
    },
    footer: {
        form: {
            title: "Получение консультации",
            text: "Введите контактный номер телефона для консультации",
            input_text: "Номер телефона",
            send: "Отправить",
        },
        contact: {
            title: "Контакты",
            location: "Улица Зебинисо",
            email: "info@school.edu",
            number: "+998990381200",
        },
        links: {
            title: "Ссылки",
            aboutUs: "О нас",
            directions: "Направления",
            teachers: "Специалисты",
            aboutSchool: "О школе",
            infrastructure: "Инфраструктура",
        },
        map:"Найдите нас на Яндекс Карте"
    },
};


export default ru;
